/* Localized versions of Info.plist keys */

CFBundleName = "Matrix Mania";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "The Matrix Mania Screensaver for Mac Mojave edition version 1.18, Copyright 2009-2018, Alex Saenko, www.StrongGames.com";
NSHumanReadableCopyright = "Copyright 2009-2018, Alex Saenko, www.StrongGames.com";
